Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitMusicLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.sharedWithMe
source: Shared With Me
ar: مشاركة معي
bg: Споделени с мен
ca: Compartit amb mi
cs: Sdílené se mnou
da: Delt med mig
de: Mit mir geteilt
el: Μοιράστηκε μαζί μου
es: Compartido conmigo
es_419: Compartido Conmigo
fi: Jaettu kanssani
fr: Partagé avec moi
fr_ca: Partagé avec moi
he: משותף עימי
hi: मेरे साथ साझा किया गया
hr: Podijeljeno Sa Mnom
hu: Megosztva Velem
id: Dibagikan kepada Saya
it: Condiviso con Me
ja: 私に共有
kk: Маған бөлісілген
ko: 나와 공유된 항목
ms: Dikongsi Dengan Saya
nb: Delt med meg
nl: Gedeeld met mij
pl: Udostępnione dla mnie
pt_br: Compartilhado Comigo
pt_pt: Partilhado Comigo
ro: Distribuit cu mine
ru: Поделились со мной
sk: Zdieľané so mnou
sv: Delat med mig
th: แบ่งปันกับฉัน
tr: Benimle Paylaşılanlar
uk: Спільно зі мною
vi: Được chia sẻ với tôi
zh_hans: 与我共享
zh_hant: 分享給我
zh_hk: 與我共享

# TK.Label.shippingAddress
source: Shipping Address
ar: عنوان الشحن
bg: Адрес за доставка
ca: Adreça d'enviament
cs: Dodací adresa
da: Leveringsadresse
de: Lieferadresse
el: Διεύθυνση Αποστολής
es: Dirección de envío
es_419: Dirección de Envío
fi: Toimitusosoite
fr: Adresse de livraison
fr_ca: Adresse de livraison
he: כתובת משלוח
hi: शिपिंग पता
hr: Adresa Dostave
hu: Szállítási Cím
id: Alamat Pengiriman
it: Indirizzo di Spedizione
ja: 配送先住所
kk: Жеткізу мекенжайы
ko: 배송지 주소
ms: Alamat Penghantaran
nb: Leveringsadresse
nl: Bezorgadres
pl: Adres dostawy
pt_br: Endereço de Entrega
pt_pt: Endereço de Envio
ro: Adresă de livrare
ru: Адрес доставки
sk: Dodacia adresa
sv: Leveransadress
th: ที่อยู่จัดส่ง
tr: Teslimat Adresi
uk: Адреса доставки
vi: Địa chỉ giao hàng
zh_hans: 送货地址
zh_hant: 配送地址
zh_hk: 送貨地址

# TK.Label.shoppingCart
source: Shopping Cart
ar: عربة التسوق
bg: Пазарска количка
ca: Cistella de la compra
cs: Nákupní košík
da: Indkøbskurv
de: Einkaufswagen
el: Καλάθι Αγορών
es: Carrito de compras
es_419: Carrito de Compras
fi: Ostoskärry
fr: Panier
fr_ca: Panier d'achats
he: סל קניות
hi: शॉपिंग कार्ट
hr: Košarica
hu: Bevásárlókosár
id: Keranjang Belanja
it: Carrello
ja: ショッピングカート
kk: Сатып алу корзинасы
ko: 쇼핑 카트
ms: Troli Belanja
nb: Handlekurv
nl: Winkelwagentje
pl: Koszyk zakupowy
pt_br: Carrinho de Compras
pt_pt: Carrinho de Compras
ro: Coș de cumpărături
ru: Корзина
sk: Nákupný košík
sv: Varukorg
th: รถเข็น
tr: Alışveriş Sepeti
uk: Кошик покупок
vi: Giỏ hàng
zh_hans: 购物车
zh_hant: 購物車
zh_hk: 購物車

# TK.Label.shortcut
source: Shortcut
ar: اختصار
bg: Бърза команда
ca: Drecera
cs: Zkratka
da: Genvej
de: Kurzbefehl
el: Συντόμευση
es: Atajo
es_419: Atajo
fi: Pikakomento
fr: Raccourci
fr_ca: Raccourci
he: קיצור
hi: शॉर्टकट
hr: Prečac
hu: Parancs
id: Pintasan
it: Comando rapido
ja: ショートカット
kk: Тез пәрмен
ko: 단축어
ms: Pintasan
nb: Snarvei
nl: Sneltoets
pl: Skrót
pt_br: Atalho
pt_pt: Atalho
ro: Scurtătură
ru: Быстрая команда
sk: Skratka
sv: Genväg
th: คำสั่งลัด
tr: Kestirme
uk: Швидка команда
vi: Phím tắt
zh_hans: 快捷指令
zh_hant: 捷徑
zh_hk: 捷徑

# TK.Label.shutdown
source: Shutdown
ar: إيقاف تشغيل
bg: Изключване
ca: Apagar
cs: Vypnout
da: Luk ned
de: Herunterfahren
el: Απενεργοποίηση
es: Apagar
es_419: Apagar
fi: Sammuta
fr: Arrêter
fr_ca: Arrêt
he: כיבוי
hi: शटडाउन
hr: Isključi
hu: Leállítás
id: Matikan
it: Arresto
ja: シャットダウン
kk: Сөндіру
ko: 종료
ms: Tutup
nb: Slå av
nl: Afsluiten
pl: Zamknij
pt_br: Desligar
pt_pt: Desligar
ro: Oprire
ru: Выключение
sk: Vypnúť
sv: Avstängning
th: ปิดเครื่อง
tr: Kapat
uk: Вимкнення
vi: Tắt
zh_hans: 关机
zh_hant: 關閉
zh_hk: 關閉

# TK.Label.signal
source: Signal
ar: إشارة
bg: Сигнал
ca: Senyal
cs: Signál
el: Σήμα
es: Señal
es_419: Señal
fi: Signaali
he: אות
hi: संकेत
hu: Jel
id: Sinyal
it: Segnale
ja: 信号
kk: Сигнал
ko: 신호
ms: Isyarat
nl: Signaal
pl: Sygnał
pt_br: Sinal
pt_pt: Sinal
ro: Semnal
ru: Сигнал
sk: Signál
th: สัญญาณ
tr: Sinyal
uk: Сигнал
vi: Tín hiệu
zh_hans: 信号
zh_hant: 訊號
zh_hk: 信號

# TK.Label.similarContent
source: Similar Content
ar: محتوى مشابه
bg: Подобно съдържание
ca: Contingut similar
cs: Podobný obsah
da: Lignende Indhold
de: Ähnliche Inhalte
el: Παρόμοιο Περιεχόμενο
es: Contenido similar
es_419: Contenido Similar
fi: Samanlainen sisältö
fr: Contenu similaire
fr_ca: Contenu similaire
he: תוכן דומה
hi: समान सामग्री
hr: Sličan Sadržaj
hu: Hasonló Tartalom
id: Konten Serupa
it: Contenuti Simili
ja: 類似コンテンツ
kk: Ұқсас мазмұн
ko: 유사한 콘텐츠
ms: Kandungan Serupa
nb: Lignende innhold
nl: Vergelijkbare inhoud
pl: Podobna zawartość
pt_br: Conteúdo Similar
pt_pt: Conteúdo Similar
ro: Conținut similar
ru: Похожие материалы
sk: Podobný obsah
sv: Liknande innehåll
th: เนื้อหาที่คล้ายกัน
tr: Benzer İçerikler
uk: Схожий контент
vi: Nội dung tương tự
zh_hans: 相似内容
zh_hant: 相似內容
zh_hk: 相似內容

# TK.Label.size
source: Size
ar: الحجم
bg: Размер
ca: Mida
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
es_419: Tamaño
fi: Koko
fr: Taille
fr_ca: Taille
he: גודל
hi: आकार
hr: Veličina
hu: Méret
id: Ukuran
it: Dimensioni
ja: サイズ
kk: Өлшемі
ko: 크기
ms: Saiz
nb: Størrelse
nl: Grootte
pl: Wielkość
pt_br: Tamanho
pt_pt: Tamanho
ro: Dimensiune
ru: Размер
sk: Veľkosť
sv: Storlek
th: ขนาด
tr: Büyüklük
uk: Розмір
vi: Kích cỡ
zh_hans: 大小
zh_hant: 大小
zh_hk: 大小

# TK.Label.sleep
source: Sleep
ar: النوم
bg: Сън
ca: Dormir
cs: Spánek
da: Søvn
de: Schlaf
el: Ύπνος
es: Dormir
es_419: Dormir
fi: Uni
fr: Sommeil
fr_ca: Sommeil
he: שינה
hi: नींद
hr: Spavanje
hu: Alvás
id: Tidur
it: Sonno
ja: 睡眠
kk: Ұйқы
ko: 수면
ms: Tidur
nb: Sovemodus
nl: Slaap
pl: Sen
pt_br: Sono
pt_pt: Sono
ro: Somn
ru: Сон
sk: Spánok
sv: Sömn
th: นอนหลับ
tr: Uyku
uk: Сон
vi: Ngủ
zh_hans: 睡眠
zh_hant: 睡眠
zh_hk: 睡眠

# TK.Label.sleepDuration
source: Sleep Duration
ar: مدة النوم
bg: Продължителност на съня
ca: Durada del son
cs: Čas spánku
da: Søvnvarighed
de: Schlafdauer
el: Διάρκεια Ύπνου
es: Duración del sueño
es_419: Duración del Sueño
fi: Unen kesto
fr: Durée du sommeil
fr_ca: Durée de sommeil
he: משך שינה
hi: नींद की अवधि
hr: Trajanje Spavanja
hu: Alvás Időtartama
id: Durasi Tidur
it: Durata del Sonno
ja: 睡眠時間
kk: Ұйқы уақыты
ko: 수면 시간
ms: Tempoh Tidur
nb: Søvnvarighet
nl: Slaapduur
pl: Czas snu
pt_br: Duração do Sono
pt_pt: Duração do Sono
ro: Durata somnului
ru: Длительность сна
sk: Trvanie spánku
sv: Sömnens längd
th: ระยะเวลาการนอนหลับ
tr: Uyku Süresi
uk: Тривалість сну
vi: Thời gian ngủ
zh_hans: 睡眠时长
zh_hant: 睡眠時長
zh_hk: 睡眠時長

# TK.Label.source
source: Source
ar: المصدر
bg: Източник
ca: Font
cs: Zdroj
da: Kilde
de: Quelle
el: Πηγή
es: Origen
es_419: Fuente
fi: Lähde
he: מקור
hi: सोर्स
hr: Izvor
hu: Forrás
id: Sumber
it: Sorgente
ja: ソース
kk: Дереккөз
ko: 소스
ms: Sumber
nb: Kilde
nl: Bron
pl: Źródło
pt_br: Fonte
pt_pt: Origem
ro: Sursă
ru: Источник
sk: Zdroj
sv: Källa
th: ที่มา
tr: Kaynak
uk: Джерело
vi: Nguồn
zh_hans: 来源
zh_hant: 來源
zh_hk: 來源

# TK.Label.speed
source: Speed
ar: السرعة
bg: Скорост
ca: Velocitat
cs: Rychlost
da: Hastighed
de: Tempo
el: Ταχύτητα
es: Velocidad
es_419: Velocidad
fi: Nopeus
fr: Vitesse
fr_ca: Vitesse
he: מהירות
hi: गति
hr: Brzina
hu: Sebesség
id: Kecepatan
it: Velocità
ja: 速度
kk: Жылдамдық
ko: 속도
ms: Kelajuan
nb: Hastighet
nl: Snelheid
pl: Szybkość
pt_br: Velocidade
pt_pt: Velocidade
ro: Viteză
ru: Скорость
sk: Rýchlosť
sv: Hastighet
th: ความเร็ว
tr: Hız
uk: Швидкість
vi: Tốc độ
zh_hans: 速度
zh_hant: 速度
zh_hk: 速度

# TK.Label.statistics
source: Statistics
ar: الإحصائيات
bg: Статистика
ca: Estadístiques
cs: Statistiky
da: Statistikker
de: Statistiken
el: Στατιστικά στοιχεία
es: Estadísticas
es_419: Estadísticas
fi: Tilastot
fr: Statistiques
fr_ca: Statistiques
he: סטטיסטיקות
hi: आंकड़े
hr: Statistika
hu: Statisztika
id: Statistik
it: Statistiche
ja: 統計
kk: Статистика
ko: 통계
ms: Statistik
nb: Statistikk
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatísticas
ro: Statistici
ru: Статистика
sk: Štatistika
sv: Statistik
th: สถิติ
tr: İstatistikler
uk: Статистика
vi: Thống kê
zh_hans: 统计信息
zh_hant: 統計數據
zh_hk: 統計

# TK.Label.status
source: Status
ar: الحالة
bg: Състояние
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
es_419: Estado
fi: Tila
fr: État
fr_ca: État
he: מצב
hi: स्टेटस
hu: Állapot
it: Stato
ja: 状況
kk: Күй
ko: 상태
pt_br: Estado
pt_pt: Estado
ro: Stare
ru: Статус
sk: Stav
th: สถานะ
tr: Durum
uk: Стан
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態
zh_hk: 狀態

# TK.Label.steps
source: Steps
ar: الخطوات
bg: Стъпки
ca: Passos
cs: Kroky
da: Skridt
de: Schritte
el: Βήματα
es: Pasos
es_419: Pasos
fi: Askeleet
fr: Pas
fr_ca: Pas
he: צעדים
hi: क़दम
hr: Koraci
hu: Lépések
id: Langkah
it: Passi
ja: 歩数
kk: Қадамдар
ko: 걸음 수
ms: Langkah
nb: Trinn
nl: Stappen
pl: Kroki
pt_br: Passos
pt_pt: Passos
ro: Pași
ru: Шаги
sk: Kroky
sv: Steg
th: ก้าวเดิน
tr: Adım
uk: Кроки
vi: Bước
zh_hans: 步数
zh_hant: 步數
zh_hk: 步數

# TK.Label.storage
source: Storage
ar: سعة التخزين
bg: Пространство за съхранение
ca: Emmagatzematge
cs: Úložiště
da: Lagringsplads
de: Speicher
el: Χώρος αποθήκευσης
es: Almacenamiento
es_419: Almacenamiento
fi: Tallennustila
fr: Stockage
fr_ca: Stockage
he: אחסון
hi: स्टोरेज
hr: Memorija
hu: Tárhely
id: Penyimpanan
it: Spazio
ja: ストレージ
kk: Сақтау орны
ko: 저장 공간
ms: Storan
nb: Lagring
nl: Opslag
pl: Miejsce
pt_br: Armazenamento
pt_pt: Armazenamento
ro: Stocare
ru: Хранилище
sk: Úložisko
sv: Lagring
th: พื้นที่จัดเก็บข้อมูล
tr: Saklama Alanı
uk: Сховище
vi: Dung lượng
zh_hans: 储存空间
zh_hant: 儲存空間
zh_hk: 儲存空間

# TK.Label.storageSpace
source: Storage Space
ar: مساحة التخزين
bg: Споделено пространство
ca: Espai d'emmagatzematge
cs: Prostor úložiště
da: Lagerplads
de: Speicherplatz
el: Χώρος Αποθήκευσης
es: Espacio de Almacenamiento
es_419: Espacio de Almacenamiento
fi: Tallennustila
fr: Espace de stockage
fr_ca: Espace de stockage
he: מרחב אחסון
hi: स्टोरेज स्पेस
hr: Prostor za pohranu
hu: Tárhelykapacitás
id: Ruang Penyimpanan
it: Spazio di archiviazione
ja: ストレージ容量
kk: Сақтау орны
ko: 저장 공간
ms: Ruang Penyimpanan
nb: Lagringsplass
nl: Opslagruimte
pl: Przestrzeń na dane
pt_br: Espaço de Armazenamento
pt_pt: Espaço de Armazenamento
ro: Spațiu de stocare
ru: Объём памяти
sk: Úložný priestor
sv: Lagringsutrymme
th: พื้นที่เก็บข้อมูล
tr: Depolama Alanı
uk: Місце для зберігання
vi: Dung lượng lưu trữ
zh_hans: 存储空间
zh_hant: 儲存空間
zh_hk: 儲存空間

# TK.Label.storageUsage
source: Storage Usage
ar: استخدام التخزين
bg: Използване на паметта
ca: Ús d'emmagatzematge
cs: Využití úložiště
da: Lagerforbrug
de: Speichernutzung
el: Χρήση Αποθήκευσης
es: Uso de Almacenamiento
es_419: Uso de Almacenamiento
fi: Tallennuskäyttö
fr: Utilisation du stockage
fr_ca: Utilisation de l'espace de stockage
he: שימוש אחסון
hi: स्टोरेज का उपयोग
hr: Korištenje prostora
hu: Tárhelyhasználat
id: Penggunaan Penyimpanan
it: Utilizzo dello spazio di archiviazione
ja: ストレージ使用量
kk: Жадты пайдалану
ko: 저장 사용량
ms: Penggunaan Ruang Penyimpanan
nb: Lagringsbruk
nl: Opslaggebruik
pl: Użycie pamięci
pt_br: Uso do Armazenamento
pt_pt: Utilização de Armazenamento
ro: Utilizare stocare
ru: Использование памяти
sk: Využitie úložného priestoru
sv: Lagringsanvändning
th: การใช้งานพื้นที่เก็บข้อมูล
tr: Depolama Kullanımı
uk: Використання пам'яті
vi: Sử dụng lưu trữ
zh_hans: 存储使用情况
zh_hant: 儲存使用量
zh_hk: 儲存用量

# TK.Label.streaming
source: Streaming
ar: تدفق
bg: Стрийминг
ca: Reproducció en línia
cs: Streamování
da: Streamer
el: Ροή
es: Transmisión
es_419: Transmisión
fi: Striimaus
fr: Diffusion en continu
fr_ca: Diffusion
he: הזרמה
hi: स्ट्रीमिंग
hu: Streamelés
ja: ストリーミング
kk: Трансляция
ko: 스트리밍
ms: Penstriman
nb: Strømming
nl: Streamen
pl: Przesyłanie strumieniowe
pt_br: Transmissão
ro: Difuzare în flux
ru: Потоковая передача
sk: Streamovanie
sv: Strömmar
th: กำลังสตรีม
tr: Duraksız Yayın
uk: Потокова передача
vi: Truyền phát
zh_hans: 流媒体
zh_hant: 串流
zh_hk: 串流

# TK.Label.streamingQuality
source: Streaming Quality
ar: جودة البث
bg: Качество на поточно видео
ca: Qualitat de transmissió
cs: Kvalita streamování
da: Streaming Kvalitet
de: Streaming-Qualität
el: Ποιότητα Ροής
es: Calidad de Transmisión
es_419: Calidad de Transmisión
fi: Suoratoiston laatu
fr: Qualité de streaming
fr_ca: Qualité de diffusion
he: איכות סטרימינג
hi: स्ट्रीमिंग गुणवत्ता
hr: Kvaliteta streaminga
hu: Streamelés minősége
id: Kualitas Streaming
it: Qualità di streaming
ja: ストリーミング品質
kk: Ағымдық трансляция сапасы
ko: 스트리밍 품질
ms: Kualiti Penstriman
nb: Strømmekvalitet
nl: Streamkwaliteit
pl: Jakość strumieniowania
pt_br: Qualidade de Streaming
pt_pt: Qualidade de Streaming
ro: Calitate streaming
ru: Качество потоковой передачи
sk: Kvalita streamovania
sv: Strömningskvalitet
th: คุณภาพการสตรีม
tr: Akış Kalitesi
uk: Якість потокового відео
vi: Chất lượng phát trực tuyến
zh_hans: 流媒体质量
zh_hant: 串流質量
zh_hk: 串流質素

# TK.Label.studyMaterials
source: Study Materials
ar: المواد الدراسية
bg: Учебни материали
ca: Materials d'estudi
cs: Studijní materiály
da: Studie Materialer
de: Lernmaterialien
el: Υλικά Σπουδών
es: Materiales de Estudio
es_419: Materiales de Estudio
fi: Opiskelumateriaalit
fr: Matériel de cours
fr_ca: Matériel d'étude
he: חומרי לימוד
hi: अध्ययन सामग्री
hr: Studijski materijali
hu: Tanulmányi Anyagok
id: Materi Belajar
it: Materiali di studio
ja: 学習教材
kk: Оқу материалдары
ko: 학습 자료
ms: Bahan Kajian
nb: Studie­materialer
nl: Studiematerialen
pl: Materiały do nauki
pt_br: Materiais de Estudo
pt_pt: Materiais de Estudo
ro: Materiale de studiu
ru: Учебные материалы
sk: Študijné materiály
sv: Studiematerial
th: สื่อการเรียนรู้
tr: Çalışma Malzemeleri
uk: Навчальні матеріали
vi: Tài liệu học
zh_hans: 学习材料
zh_hant: 學習資料
zh_hk: 學習資料

# TK.Label.studySessions
source: Study Sessions
ar: جلسات الدراسة
bg: Учебни сесии
ca: Sessions d'estudi
cs: Studijní sezení
da: Studie Sessions
de: Lernsitzungen
el: Σύνοδοι Σπουδών
es: Sesiones de Estudio
es_419: Sesiones de Estudio
fi: Opiskelusessiot
fr: Séances d'étude
fr_ca: Séances d'étude
he: מפגשי לימוד
hi: अध्ययन सत्र
hr: Studijski sati
hu: Tanulmányi Ülések
id: Sesi Belajar
it: Sessioni di studio
ja: 学習セッション
kk: Оқу сессиялары
ko: 학습 세션
ms: Sesi Kajian
nb: Studieøkter
nl: Studiessies
pl: Sesje nauki
pt_br: Sessões de Estudo
pt_pt: Sessões de Estudo
ro: Sesiuni de studiu
ru: Учебные сессии
sk: Študijné relácie
sv: Studiepass
th: ช่วงเวลาการศึกษา
tr: Çalışma Seansları
uk: Навчальні сесії
vi: Buổi học
zh_hans: 学习时间
zh_hant: 學習時段
zh_hk: 學習時段

# TK.Label.studyTime
source: Study Time
ar: وقت الدراسة
bg: Учебно време
ca: Temps d'estudi
cs: Studijní čas
da: Studietid
de: Lernzeit
el: Διάρκεια Σπουδών
es: Tiempo de Estudio
es_419: Tiempo de Estudio
fi: Opiskeluaika
fr: Temps d'étude
fr_ca: Temps d'étude
he: זמן לימוד
hi: अध्यान समय
hr: Vrijeme učenja
hu: Tanulmányi Idő
id: Waktu Belajar
it: Tempo di studio
ja: 学習時間
kk: Оқу уақыты
ko: 학습 시간
ms: Masa Kajian
nb: Studietid
nl: Studietijd
pl: Czas nauki
pt_br: Tempo de Estudo
pt_pt: Tempo de Estudo
ro: Timp de studiu
ru: Время обучения
sk: Čas štúdia
sv: Studietid
th: ระยะเวลาในการเรียน
tr: Çalışma Süresi
uk: Час навчання
vi: Thời gian học
zh_hans: 学习时长
zh_hant: 學習時間
zh_hk: 學習時間

# TK.Label.submit
source: Submit
ar: إرسال
bg: Изпрати
ca: Enviar
cs: Odeslat
da: Send
de: Senden
el: Υποβολή
es: Enviar
es_419: Enviar
fi: Lähetä
fr: Envoyer
fr_ca: Envoyer
he: שלח
hi: दर्ज करें
hr: Pošalji
hu: Beküldés
id: Kirim
it: Invia
ja: 送信
kk: Жіберу
ko: 제출
ms: Hantar
nb: Send inn
nl: Verstuur
pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
ro: Trimiteți
ru: Отправить
sk: Odoslať
sv: Skicka
th: ส่ง
tr: Gönder
uk: Надіслати
vi: Gửi
zh_hans: 提交
zh_hant: 送出
zh_hk: 送出

# TK.Label.subscription
source: Subscription
ar: الاشتراك
bg: Абонамент
ca: Subscripció
cs: Předplatné
da: Abonnement
de: Abonnement
el: Συνδρομή
es: Suscripción
es_419: Suscripción
fi: Tilaus
fr: Abonnement
fr_ca: Abonnement
he: מנוי
hi: सदस्यता
hr: Pretplate
hu: Előfizetés
id: Label
it: Abbonamento
ja: 定期購読
kk: Абонемент
ko: 구독
ms: Langganan
nb: Abonnement
nl: Abonnement
pl: Subskrypcja
pt_br: Assinatura
pt_pt: Assinatura
ro: Abonament
ru: Подписка
sk: Predplatné
sv: Prenumeration
th: การสมัครสมาชิก
tr: Abonelik
uk: Передплата
vi: Đăng ký
zh_hans: 订阅
zh_hant: 訂閱
zh_hk: 訂閱

# TK.Label.success
source: Success
ar: نجاح
bg: Успех
ca: Completat
cs: Úspěch
da: Succes
de: Erfolgreich
el: Επιτυχία
es: Correctamente
es_419: Éxito
fi: Onnistui
fr: Réussite
fr_ca: Réussite
he: הצלחה
hi: सफल
hr: Uspjeh
hu: Siker
id: Berhasil
it: Operazione riuscita
ja: 成功
kk: Сәтті
ko: 성공
ms: Berjaya
nb: Suksess
nl: Geslaagd
pl: Sukces
pt_br: Sucesso
pt_pt: Sucesso
ro: Succes
ru: Успех
sk: Podarilo sa
sv: Klar
th: สำเร็จ
tr: Başarı
uk: Успішно
vi: Thành công
zh_hans: 成功
zh_hant: 成功
zh_hk: 成功

# TK.Label.sunriseSunset
source: Sunrise & Sunset
ar: شروق الشمس وغروبها
bg: Изгрев и залез
ca: Sortida i posta de sol
cs: Východ a západ slunce
da: Solopgang & Solnedgang
de: Sonnenaufgang & Sonnenuntergang
el: Ανατολή & Ηλιοβασίλεμα
es: Amanecer y Atardecer
es_419: Amanecer y Atardecer
fi: Auringonnousu & Auringonlasku
fr: Lever & Coucher du soleil
fr_ca: Lever et coucher du soleil
he: זריחה ושקיעה
hi: सूर्योदय और सूर्यास्त
hr: Izlazak i zalazak sunca
hu: Napkelte & Napnyugta
id: Matahari Terbit & Terbenam
it: Alba e tramonto
ja: 日の出と日の入り
kk: Күн шығуы және батуы
ko: 일출 및 일몰
ms: Waktu Terbit & Terbenam
nb: Soloppgang & Solnedgang
nl: Zonsopgang & Zonsondergang
pl: Wschód i zachód słońca
pt_br: Nascer e Pôr do Sol
pt_pt: Nascer e Pôr do Sol
ro: Răsărit & Apus
ru: Восход и закат
sk: Východ a západ slnka
sv: Soluppgång & Solnedgång
th: เวลาตะวันขึ้นและตะวันตก
tr: Gündoğumu & Günbatımı
uk: Схід і захід сонця
vi: Bình minh & Hoàng hôn
zh_hans: 日出与日落
zh_hant: 日出與日落
zh_hk: 日出與日落

# TK.Label.support
source: Support
ar: الدعم
bg: Подкрепа
ca: Suport
cs: Podpora
el: Υποστήριξη
es: Soporte
es_419: Soporte
fi: Tuki
fr: Assistance
fr_ca: Aide
he: תמיכה
hi: सहायता
hr: Podrška
hu: Támogatás
id: Dukungan
it: Supporto
ja: サポート
kk: Көмек
ko: 지원
ms: Sokongan
nl: Ondersteuning
pl: Wsparcie
pt_br: Suporte
pt_pt: Suporte
ro: Asistență
ru: Поддержка
sk: Podpora
th: สนับสนุน
tr: Destek
uk: Підтримка
vi: Hỗ trợ
zh_hans: 支持
zh_hant: 支援
zh_hk: 支援

# TK.Label.syncStatus
source: Sync Status
ar: حالة المزامنة
bg: Състояние на синхронизация
ca: Estat de sincronització
cs: Stav synchronizace
da: Synk Status
el: Κατάσταση Συγχρονισμού
es: Estado de Sincronización
es_419: Estado de Sincronización
fi: Synkronointitila
fr: État de synchronisation
fr_ca: État de synchronisation
he: סטטוס סינכרון
hi: सिंक स्थिति
hr: Status sinkronizacije
hu: Szinkronizálás Állapota
id: Status Sinkronisasi
it: Stato di sincronizzazione
ja: 同期状態
kk: Синхрондау күйі
ko: 동기화 상태
ms: Status Penyegerakan
nb: Synkroniseringsstatus
nl: Synchronisatiestatus
pl: Status synchronizacji
pt_br: Status de Sincronização
pt_pt: Estado de Sincronização
ro: Statut sincronizare
ru: Статус синхронизации
sk: Stav synchronizácie
sv: Synkroniseringsstatus
th: สถานะการซิงค์
tr: Senkronizasyon Durumu
uk: Статус синхронізації
vi: Trạng thái đồng bộ
zh_hans: 同步状态
zh_hant: 同步狀態
zh_hk: 同步狀態

# TK.Label.system
source: System
ar: النظام
bg: Система
ca: Sistema
cs: Systém
el: Σύστημα
es: Sistema
es_419: Sistema
fi: Järjestelmä
fr: Système
fr_ca: Système
he: מערכת
hi: सिस्टम
hr: Sustav
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
kk: Жүйе
ko: 시스템
ms: Sistem
nl: Systeem
pt_br: Sistema
pt_pt: Sistema
ro: Sistem
ru: Система
sk: Systém
th: ระบบ
tr: Sistem
uk: Система
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統
zh_hk: 系統

# TK.Label.systemLogs
source: System Logs
ar: السجلات النظامية
bg: Системни журнали
ca: Registres del sistema
cs: Systémové protokoly
da: Systemlogfiler
de: Systemprotokolle
el: Καταγραφές Συστήματος
es: Registros del Sistema
es_419: Registros del Sistema
fi: Järjestelmäkirjanpito
fr: Journaux système
fr_ca: Journaux système
he: יומני מערכת
hi: सिस्टम लॉग्स
hr: Sistemski logovi
hu: Rendszer Naplók
id: Log Sistem
it: File di log di sistema
ja: システムログ
kk: Жүйе журналдары
ko: 시스템 로그
ms: Log Sistem
nb: Systemlogger
nl: Systeemlogboeken
pl: Logi systemowe
pt_br: Logs do Sistema
pt_pt: Registos do Sistema
ro: Jurnale de sistem
ru: Системные логи
sk: Systémové protokoly
sv: Systemloggar
th: บันทึกระบบ
tr: Sistem Günlükleri
uk: Системні журнали
vi: Nhật ký hệ thống
zh_hans: 系统日志
zh_hant: 系統日誌
zh_hk: 系統日誌

# TK.Label.tag
source: Tag
ar: علامة
bg: Етикет
ca: Etiqueta
cs: Značka
da: Mærke
el: Ετικέτα
es: Etiqueta
es_419: Etiqueta
fi: Tunniste
fr: Étiquette
fr_ca: Étiquette
he: תג
hi: टैग
hr: Oznaka
id: Label
it: Etichetta
ja: タグ
kk: Тег
ko: 태그
nb: Tagg
pt_pt: Etiqueta
ro: Etichetă
ru: Тег
sk: Značka
sv: Tagg
th: แท็ก
tr: Etiket
uk: Тег
vi: Thẻ
zh_hans: 标签
zh_hant: 標籤
zh_hk: 標籤

# TK.Label.taskDependencies
source: Task Dependencies
ar: اعتماد المهام
bg: Зависимости на задачи
ca: Dependent de tasques
cs: Závislosti úkolů
da: Opgaveafhængigheder
de: Aufgabenabhängigkeiten
el: Εξαρτήσεις Εργασιών
es: Dependencias de Tareas
es_419: Dependencias de Tareas
fi: Tehtävän riippuvuudet
fr: Dépendances des tâches
fr_ca: Dépendances de tâches
he: תלויות משימות
hi: कार्य निर्भरता
hr: Ovisnosti zadataka
hu: Feladat Függőségek
id: Ketergantungan Tugas
it: Dipendenze delle attività
ja: タスク依存関係
kk: Тапсырмалар арақатынасы
ko: 작업 의존성
ms: Kebergantungan Tugas
nb: Oppgaveavhengigheter
nl: Taakafhankelijkheden
pl: Zależności zadań
pt_br: Dependências de Tarefas
pt_pt: Dependências de Tarefas
ro: Dependențe de sarcini
ru: Зависимости задач
sk: Závislosti úloh
sv: Uppgiftsberoenden
th: การพึ่งพางาน
tr: Görev Bağımlılıkları
uk: Залежності завдань
vi: Phụ thuộc nhiệm vụ
zh_hans: 任务依赖关系
zh_hant: 任務依賴
zh_hk: 任務依賴

# TK.Label.taskPriority
source: Task Priority
ar: أولوية المهام
bg: Приоритет на задачата
ca: Prioritat de tasques
cs: Priorita úkolu
da: Opgaveprioritet
de: Aufgabenpriorität
el: Προτεραιότητα Εργασίας
es: Prioridad de Tarea
es_419: Prioridad de Tarea
fi: Tehtävän prioriteetti
fr: Priorité de tâche
fr_ca: Priorité de tâche
he: עדיפות משימה
hi: कार्य प्राथमिकता
hr: Prioritet zadatka
hu: Feladat Prioritás
id: Prioritas Tugas
it: Priorità delle attività
ja: タスクの優先度
kk: Тапсырманың маңыздылығы
ko: 작업 우선순위
ms: Keutamaan Tugas
nb: Oppgaveprioritet
nl: Taakprioriteit
pl: Priorytet zadania
pt_br: Prioridade da Tarefa
pt_pt: Prioridade da Tarefa
ro: Prioritate sarcină
ru: Приоритет задач
sk: Priorita úloh
sv: Uppgiftsprioritet
th: ลำดับความสำคัญของงาน
tr: Görev Önceliği
uk: Пріоритет завдання
vi: Độ ưu tiên nhiệm vụ
zh_hans: 任务优先排序
zh_hant: 任務優先順序
zh_hk: 任務優先次序

# TK.Label.teamMembers
source: Team Members
ar: أعضاء الفريق
bg: Членове на екипа
ca: Membres de l'equip
cs: Členové týmu
da: Teammedlemmer
de: Teammitglieder
el: Μέλη Ομάδας
es: Miembros del Equipo
es_419: Miembros del Equipo
fi: Tiimin jäsenet
fr: Membres de l'équipe
fr_ca: Membres de l'équipe
he: חברי צוות
hi: टीम सदस्य
hr: Članovi tima
hu: Csapat Tagok
id: Anggota Tim
it: Membri del team
ja: チームメンバー
kk: Команда мүшелері
ko: 팀원
ms: Ahli Pasukan
nb: Teammedlemmer
nl: Teamleden
pl: Członkowie zespołu
pt_br: Membros da Equipe
pt_pt: Membros da Equipa
ro: Membri echipă
ru: Члены команды
sk: Členky a členovia tímu
sv: Teammedlemmar
th: สมาชิกในทีม
tr: Takım Üyeleri
uk: Члени команди
vi: Thành viên nhóm
zh_hans: 团队成员
zh_hant: 團隊成員
zh_hk: 團隊成員

# TK.Label.temperature
source: Temperature
ar: درجة الحرارة
bg: Температура
ca: Temperatura
cs: Teplota
da: Temperatur
de: Temperatur
el: Θερμοκρασία
es: Temperatura
es_419: Temperatura
fi: Lämpötila
fr: Température
fr_ca: Température
he: טמפרטורה
hi: तापमान
hr: Temperatura
hu: Hőmérséklet
id: Suhu
it: Temperatura
ja: 温度
kk: Температура
ko: 온도
ms: Suhu
nb: Temperatur
nl: Temperatuur
pl: Temperatura
pt_br: Temperatura
pt_pt: Temperatura
ro: Temperatură
ru: Температура
sk: Teplota
sv: Temperatur
th: อุณหภูมิ
tr: Sıcaklık
uk: Температура
vi: Nhiệt độ
zh_hans: 温度
zh_hant: 溫度
zh_hk: 温度
